const russian = {
  header: {
    home: "Главный",
    contact: "Коммуникация",
    about: "О Нас",
    service: "Услуги",
    blog: "Блог",
    courses:"Курсы",
    pageTitle: {
      about: "About Us"
    }
  },
  lang: "РУ",
  read:"Читать далее",
  home: {
    header: {
      title: "Всем большим успехам предшествуют большие неудачи",
      description: "Начните учиться прямо сейчас и создайте собственное будущее"
    },

    slide: {
      content: [
        {
          title: "У меня нет особого таланта. Я просто страстно любопытен.",
          description: "Альберт Эйнштейн"
        },
        {
          title:
            "Отличительной чертой образованного ума является способность развлекать мысль, не принимая ее.",
          description: "Аристотель"
        }
      ]
    }
  },
  contact: {
    title: "Свяжитесь с нами",
    name: "Введите свое имя электронной почты",
    email: "Введите адрес электронной почты",
    phoneNumber: "Введите свой номер телефона",
    message: "Введите ваше сообщение",
    button: "Отправить",
    description: "Отправьте нам свой вопрос, и мы ответим вам в ближайшее время"
  },
  footer: {
    description: "Образование – это движение от тьмы к свету",

    demand: `${new Date().getFullYear()}. Все права защищены.`,
    developers: "Сайт разработан компанией Sitelabs.",

    contactInformation: {
      title: "Информация",
      email: "Эл. адрес",
      phoneNumber: "Тел",
      location: "Расположение"
    },

    address: {
      city: "улица А.Ходжаева, 39"
    }
  },
  service: {
    title: "Наши услуги",
    description: "Обучись, чтобы изменить мир",
    serviceData: [
      {
        title: "Колл-центр.",
        description:
          "Представитель колл-центра принимает входящие и совершает исходящие звонки с клиентами. В их обязанности входит отвечать на вопросы и опасения по поводу продуктов или услуг, предлагаемых их компанией."
      },
      {
        title: "SMM-маркетинг",
        description:
          "Маркетинг в социальных сетях (SMM) — это форма интернет-маркетинга, в которой приложения для социальных сетей используются в качестве маркетингового инструмента. "
      },
      {
        title: "Турецкий язык",
        description:
          "Государственный департамент США считает турецкий язык важным, то есть одним из самых важных языков для изучения людьми. Кроме того, изучение турецкого языка может облегчить вам понимание нескольких других тюркских языков, на которых говорят в регионе, включая казахский, кыргызский и узбекский."
      },
      {
        title: "Психолог",
        description:
          "Психология – это непосредственная наука о психологическом отражении действительности, психических процессов, событий, явлений, чувств в процессе человеческой деятельности и развития"
      }
    ]
  },
  welcomeCard: [
    {
      title: "Инновационная идея",
      description: "Мы помогаем вам учиться инновационным способом"
    },
    {
      title: "Творческая команда",
      description:
        "Мы всегда отбирали в нашу команду самых надежных сотрудников."
    },
    {
      title: "Целенаправленные решения",
      description:
        "Мы помогаем всем нашим ученикам выбрать верную цель и покорить путь к ней."
    }
  ],
  about: {
    title: "Академия Нанонет Консалтинг",
    description:
      "Самое главное в жизни это доверие, мы всегда оправдываем доверие тех, кто нас выбирает",
    singleAbout: [
      [
        "Профессиональная команда",
        "Получите реальный результат",
        "Вместе мы достигнем цели."
      ],
      [
        "Отличное место для образования",
        "В соответствии с национальными ценностями"
      ]
    ]
  },
  partner: {
    title: "Наши партнеры",
    organizationName: "Название организации"
  },

  singleBlog: {
    title:
      "Живи так, как будто завтра ты умрешь. Учись так, как будто ты будешь жить вечноr",
    author: "Махатма Ганди"
  },
  requestLanguage:"RU"
  
};

export default russian;
